{
    "$schema": "https://aka.ms/winget-packages.schema.2.0.json",
    "Sources": [
        {
            "Packages": [
                { "PackageIdentifier": "7zip.7zip" },
                { "PackageIdentifier": "AltSnap.AltSnap" },
                { "PackageIdentifier": "Audacity.Audacity" },
                { "PackageIdentifier": "DBBrowserForSQLite.DBBrowserForSQLite" },
                { "PackageIdentifier": "Discord.Discord" },
                { "PackageIdentifier": "Docker.DockerDesktop" },
                { "PackageIdentifier": "GIMP.GIMP" },
                { "PackageIdentifier": "Google.Chrome.Beta" },
                { "PackageIdentifier": "Google.Chrome" },
                { "PackageIdentifier": "Google.ChromeRemoteDesktop" },
                { "PackageIdentifier": "Google.Drive" },
                { "PackageIdentifier": "KDE.Kdenlive" },
                { "PackageIdentifier": "HandBrake.HandBrake" },
                { "PackageIdentifier": "Inkscape.Inkscape" },
                { "PackageIdentifier": "JetBrains.Toolbox" },
                { "PackageIdentifier": "Microsoft.Edge" },
                { "PackageIdentifier": "Microsoft.PowerShell" },
                { "PackageIdentifier": "Microsoft.PowerToys" },
                { "PackageIdentifier": "Microsoft.VisualStudioCode" },
                { "PackageIdentifier": "Microsoft.WindowsTerminal" },
                { "PackageIdentifier": "Mozilla.Firefox" },
                { "PackageIdentifier": "NordVPN.NordVPN" },
                { "PackageIdentifier": "NVAccess.NVDA" },
                { "PackageIdentifier": "OBSProject.OBSStudio" },
                { "PackageIdentifier": "Postman.Postman" },
                { "PackageIdentifier": "ShareX.ShareX" },
                { "PackageIdentifier": "Sinew.Enpass" },
                { "PackageIdentifier": "Spotify.Spotify" },
                { "PackageIdentifier": "Starship.Starship" },
                { "PackageIdentifier": "TimKosse.FileZilla.Client" },
                { "PackageIdentifier": "Valve.Steam" },
                { "PackageIdentifier": "VideoLAN.VLC" },
                { "PackageIdentifier": "WinDirStat.WinDirStat" }
            ],
            "SourceDetails": {
                "Argument": "https://winget.azureedge.net/cache",
                "Identifier": "Microsoft.Winget.Source_8wekyb3d8bbwe",
                "Name": "winget",
                "Type": "Microsoft.PreIndexed.Package"
            }
        }
    ]
}